{
    "rootName": "Наша продукция",
    "categoryName": "laser-cutting-machine",
    "name": "Станки лазерной резки",
    "items": [
        {
            "id": "1",
            "name": "Станок лазерной резки труб AL15_100T+RFL1000",
            "imgsSrcArr": [
                "/assets/products-imgs/Laser_AL15-100T+RFL1000/AL15-100T+RFL1000.jpg",
                "/assets/products-imgs/Laser_AL15-100T+RFL1000/Schema_AL15-100T+RFL1000.png"
            ],
            "altText": "Станок лазерной резки труб AL15_100T+RFL1000",
            "fullProductData": {
                "fullName": "Станок лазерной резки труб AL15_100T+RFL1000, укомплектован волоконным лазером мощностью 1 кВт",
                "productDescription": "Высокоточный лазерный станок AL15-100T+RFL1000 предназначен для резки низкоуглиродистой стали толщиной до 8(10) мм, нержавеющей стали толщиной до  4(5) мм. \n Данный станок дает возможность быстро изготовить детали сложной конфигурации из круглой и профильной трубы, при непрерывной автоматической подаче заготовок длиной до 6000мм. Уголка и швеллера, ручной загрузки, гарантруя высокую точность реза при минимальном количестве отходов вырезаемого материала. В результате лазерной резки на кромке изделия не образуются заусеницы и грат, требующие последующей обработки.",
                "designFeatures": [
                    {
                        "id": "1",
                        "featureName": "Станина станка",
                        "featureDescription": "Станина станка выполнена в виде цельносварной  конструкции стабилизированная полимером с последующим шлифованием поверхностей под направляющие и рейки. Станина дополнительно утяжелена, что позволяет ей выдержать высокие динамические нагрузки. Значительная масса и полимерная стабилизация обеспечивают сохранение точности  параметров при высокой динамике."
                    },
                    {
                        "id": "2",
                        "featureName": "Система дымоудаления",
                        "featureDescription": "Комплектуется лотковой системой дымоудаления, проходная системой дымоудаления с гибким трубопроводом (опционально), она  обеспечивает подключение к вытяжной системе при резке трубной заготовки более эффективно – это позволяет уменьшить требования к производительности вентиляционной системы и достигнуть максимальной эффективности дымоудаления."
                    },
                    {
                        "id": "3",
                        "featureName": "Рейки и направляющие",
                        "featureDescription": "В качестве механизма привода использованы закаленные шлифованные зубчатые рейки 6 (шестой) степени точности и планетарные редуктора фирмы “YYC” (Тайвань). Перемещение механизма зажима и суппорта осуществляется по высокоточным направляющим качения фирмы “HIWIN” (Корея)."
                    },
                    {
                        "id": "4",
                        "featureName": "Загрузка-выгрузка материала и деталей",
                        "featureDescription": "Непосредственно на гравитационно-механическую систему загружается партия профильных или круглых труб длиной 6000мм, после запуска станка на процесс реза, автоматически подаются на систему поддержания заготовки. Заготовка подается в зону реза непрерывно, поочередно Наличие такой системы позволяет производить автоматически загрузку заготовок и выгрузку готовой детали ловителем."
                    },
                    {
                        "id": "5",
                        "featureName": "Передача и формирование излучения ",
                        "featureDescription": "Передача излучения осуществляется посредством волоконно-оптического тракта (оптического кабеля), исключающего зеркальные передающие элементы (зеркала). Данная схема оптического тракта имеет высокую надежность и длительный срок службы. Исключает затраты на замену зеркальных элементов станка."
                    },
                    {
                        "id": "6",
                        "featureName": "Режущая головка",
                        "featureDescription": "С быстросменным картриджем замены защитного стекла BT240S или A200M.  Имеет два независимых канала подвода режущего газа: кислорода до 8 атм. и (азота,воздух) до 20 атм."
                    },
                    {
                        "id": "7",
                        "featureName": "Газовая консоль",
                        "featureDescription": "Обеспечивает подачу рабочих газов: воздух, кислород, азот в зону резки. Собрана на основе пневматических элементов фирмы CMC (Япония). Обеспечивает переключение различных режимов подачи режущих газов при прошивке отверстий и при резке в диапазоне давления 0,1-20 атм. И обеспечивает пропорциональную подачу кислорода. Высокое давление, подаваемое в зону реза, позволяет производить раскрой нержавеющих металлов с высоким качеством."
                    },
                    {
                        "id": "8",
                        "featureName": "Лазерный источник",
                        "featureDescription": "Волоконные лазеры обладают неоспоримыми преимуществами перед другими типами лазеров. Во-первых, они не требуют обслуживания, лазер находится в закрытом и опечатанном корпусе, который исключает попадание загрязнений. Также отсутствует необходимость в расходных материалах и высокооплачиваемом обслуживающем персонале. Во-вторых, волоконные лазеры являются самыми надежными среди всех имеющихся типов и обладают настолько большим ресурсом работы, что он не может быть выработан в рамках десятилетия. В-третьих, выходное излучение волоконного лазера отличается очень высоким качеством и стабильностью параметров луча. Кроме всего осуществлять не только резку, но и гравировку металла."
                    }
                ],
                "qualities": [
                    "Питание от обычной электрической сети и высокий КПД;",
                    "Одномодовая волоконная линия передачи оптической мощности;",
                    "Высокое качество выходного пучка излучения (ТЕМ00);",
                    "Высокая производительность резки тонких материалов.",
                    "Не требующая специального обслуживания эксплуатация;",
                    "Исключительно высокая надежность;",
                    "Отсутствие лазерных газов;",
                    "Простота в использовании;"
                ],
                "MachineSpecifications": [
                    {
                        "id": "1",
                        "name": " Технич.характеристики волоконного лазера RFL1000",
                        "specifications": [
                            [
                                "Номинальная мощность, Вт",
                                "1000"
                            ],
                            [
                                "Диапазон выходной мощности, Вт ",
                                "100-1000"
                            ],
                            [
                                "Режим генерации",
                                "непрерывный с возможностью модуляции"
                            ],
                            [
                                "Потребляемая мощность, кВт",
                                "<4.5"
                            ],
                            [
                                "Нестабильность выходной мощности, %",
                                " ±2"
                            ],
                            [
                                "Охлаждение",
                                "спирт-водяное"
                            ],
                            [
                                "Масса кг",
                                "85"
                            ],
                            [
                                "Конструкция",
                                "моноблочная"
                            ],
                            [
                                "Габаритные размеры, мм",
                                "465х940х224 мм"
                            ]
                        ]
                    },
                    {
                        "id": "2",
                        "name": "Технические характеристики",
                        "specifications": [
                            [
                                "Рабочая зона обработки X, Y, м",
                                "6,0х0,2"
                            ],
                            [
                                "Тип заготовок, труба круглая, труба профильная, уголок, швеллер. Сечение",
                                "20х20мм -100х100мм"
                            ],
                            [
                                "Перемещения режущей головки по вертикали (ось Z), мм",
                                " 100"
                            ],
                            [
                                "Вращение заготовки (ось А), градусов",
                                "360"
                            ],
                            [
                                "Максимальная скорость вращения заготовки в процессе реза об/мин",
                                "320"
                            ],
                            [
                                "Рабочая скорость резки, м/мин",
                                "0,06-20"
                            ],
                            [
                                "Скорость холостого хода, м/мин",
                                "до 40 (90)"
                            ],
                            [
                                "Точность обработки по контуру, мм/м",
                                "±0,1"
                            ],
                            [
                                "Точность слежения за профилем листа, мм",
                                " ≤0,15"
                            ],
                            [
                                "Точность позиционирования, мм",
                                "±0,05"
                            ],
                            [
                                "Подготовка программ осуществляется в среде",
                                "AutoCAD"
                            ]
                        ]
                    }
                ]
            }
        }
    ]
}